/* Adobe Plugin Plist Files for Layers */
/* Localized Strings for Dutch */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Layers PaletteEN";
CFBundleDisplayName = "Layers PaletteEN";
CFBundleGetInfoHTML = "Layers PaletteEN version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "Layers PaletteEN version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "Layers PaletteEN version 21.1.0";
